/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"just now" = "剛剛";
"%zd minutes ago" = "%zd分鐘前";
"%zd hour ago" = "%zd小時前";
"yesterday %@" = "昨天 %@";
"back" = "返回";
"close" = "關閉";
"reflesh" = "刷新";
"time" = "時";
"now" = "現在";
"monday" = "週一";
"tuesday" = "週二";
"wednesday" = "週三";
"thursday" = "週四";
"friday" = "週五";
"saturday" = "週六";
"sunday" = "週日";
"yesterday" = "昨天";
"today" = "今天";
"tomorrow" = "明天";
"please try again for network failures" = "網絡故障 請重試";
"refresh again" = "再次刷新";
"currently in a cellular data network" = "當前處於蜂窩數據網絡";
"currently in WiFi network" = "當前處於WiFi網絡";
"network disconnected" = "網絡斷開連接";
"experience now" = "立即體驗";
